tap "buo/cask-upgrade"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "bitwarden-cli"
brew "chezmoi"
brew "exa"
brew "fish"
brew "fzf"
brew "mas"
brew "mosh"
brew "pre-commit"
brew "starship"
brew "tmux"
cask "bitwarden"
cask "docker"
cask "font-fira-code-nerd-font"
cask "google-chrome"
cask "google-drive"
cask "google-cloud-sdk"
cask "iterm2"
cask "powershell"
cask "signal"
cask "slack"
cask "visual-studio-code"
cask "zoom"
