tap "buo/cask-upgrade"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "bitwarden-cli"
brew "chezmoi"
brew "fish"
brew "fzf"
brew "mas"
brew "mosh"
brew "pre-commit"
brew "starship"
brew "tmux"
cask "bitwarden"
cask "google-chrome"
cask "google-drive"
cask "iterm2"
cask "powershell"
cask "signal"
cask "slack"
cask "visual-studio-code"
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
