tap "buo/cask-upgrade"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "bitwarden-cli"
brew "black"
brew "chezmoi"
brew "docker"
brew "docker-compose"
brew "exa"
brew "fish"
brew "flake8"
brew "fping"
brew "fzf"
brew "go"
brew "httpie"
brew "hyperkit"
brew "ipcalc"
brew "mas"
brew "minikube"
brew "mosh"
brew "mtr"
brew "pre-commit"
brew "starship"
brew "step"
brew "tmux"
cask "font-fira-code-nerd-font"
cask "gns3"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-drive"
cask "iterm2"
cask "openvpn-connect"
cask "powershell"
cask "signal"
cask "slack"
cask "visual-studio-code"
cask "vlc"
cask "zoom"
mas "Bitwarden", id: 1352778147
mas "Microsoft Remote Desktop", id: 1295203466
mas "Yubico Authenticator", id: 1497506650
