denysdovhan/spaceship-prompt
supercrabtree/k
zsh-users/zsh-autosuggestions
b4b4r07/enhancd
zdharma/fast-syntax-highlighting
zsh-users/zsh-completions
robbyrussell/oh-my-zsh path:plugins/virtualenvwrapper
robbyrussell/oh-my-zsh path:plugins/sudo